{
  "nav1": "Über uns",
  "nav2": "Aufnahme",
  "nav3": "Nachrichten",
  "nav4": "Galerie",
  "nav5": "Schule",
  "nav6": "Kurse",
  "nav7": "Lehrkräfte",
  "nav8": "Stundenplan",

  "hero1": "Machen Sie den ersten Schritt in Richtung Wissen mit uns!",
  "hero2": "Die DeutschSmart Schule bietet Ihnen qualitativ hochwertige Bildung, Kultur und moderne Ansätze, die Ihnen den Weg nach Deutschland öffnen.",
  "hero3": "Loslegen",

  "offer1": "Was wir anbieten",
  "offer2": "Durch die Zusammenarbeit mit führenden Bildungseinrichtungen in Deutschland bieten wir Ihren Kindern moderne, qualitativ hochwertige Bildung, die internationalen Standards entspricht.",
  "offer3": "Sicherheit – an erster Stelle",
  "offer4": "Eine zuverlässige und unterstützende Umgebung, die europäischen Standards entspricht.",
  "offer5": "Kontinuierliche und organisierte Unterrichtsstunden",
  "offer6": "Ein stabiler und systematischer Bildungsprozess basierend auf deutscher Erfahrung.",
  "offer7": "Zertifizierte Lehrer",
  "offer8": "Lehrkräfte mit internationaler Erfahrung, qualifiziert und unter Einsatz moderner Lehrmethoden.",
  "offer9": "Ausreichend Klassenzimmer",
  "offer10": "Komfortable, geräumige und modern ausgestattete Klassenzimmer für effektives Lernen.",
  "offer11": "Kreativer Unterricht",
  "offer12": "Ganzheitliche Entwicklung durch praktische Übungen, Kunst und intellektuelle Aktivitäten.",
  "offer13": "Sporteinrichtungen",
  "offer14": "Möglichkeiten für körperliche Erziehung und einen gesunden Lebensstil basierend auf der deutschen Sportkultur.",

  "ach1": "Unsere Erfolge",
  "ach2": "Schüler",
  "ach3": "Lehrer",
  "ach4": "Partner",
  "ach5": "Jahre Erfahrung",

  "pricing1": "Erhalten",
  "pricing2": "Enthält",
  "pricing3": "Preistarife",
  "pricing4": "Wählen Sie den passenden Tarif. Keine versteckten Kosten.",

  "faq1": "Häufig gestellte Fragen",

  "getin1": "Kontakt aufnehmen",
  "getin2": "Schreiben Sie uns eine Nachricht und wir melden uns bald bei Ihnen.",
  "getin3": "Ihr Name",
  "getin4": "E-Mail",
  "getin5": "Nachricht",
  "getin6": "Senden",

  "footer1": "Wir bieten hochwertige Bildung durch eine globale Perspektive und enge Partnerschaften mit Schulen weltweit.",
  "footer2": "Schnellzugriffe",
  "footer3": "Kontakt",
  "footer4": "Soziale Netzwerke",

  "about1": "Durch unsere Bildungsprogramme, die eine Quelle von Wissen und Inspiration sind, eröffnen wir Ihrem Kind den Weg in eine vielversprechende Zukunft.",
  "about2": "Warum wir?",
  "about3": "Erfahrene Lehrkräfte",
  "about4": "Ein engagiertes Team von Pädagogen mit fundierten Kenntnissen der deutschen Sprache und moderner Technologien.",
  "about5": "Komfortable Klassenräume",
  "about6": "Helle, modern ausgestattete Klassenräume, die eine angenehme Lernumgebung schaffen.",
  "about7": "Kreativer Unterricht",
  "about8": "Kunst- und praxisbasierte Aktivitäten, die das Denken der Kinder erweitern.",

  "adm1": "Bewerben Sie sich an unserer Schule und machen Sie den ersten Schritt in Ihre Zukunft.",
  "adm2": "Aufnahmetermine",
  "adm3": "Regeln und Anforderungen",
  "adm4": "Aufnahmeverfahren",
  "adm5": "Online-Bewerbungsformular",
  "adm6": "Vollständiger Name",
  "adm7": "Telefonnummer",
  "adm8": "Für welche Klasse bewerben Sie sich?",
  "adm9": "Klasse",
  "adm10": "Zusätzliche Anmerkungen",
  "adm11": "Absenden",
  "adm12": "Kontaktinformationen",
  "adm13": "Unsere Adresse",

  "news1": "Die neuesten Ereignisse und Ankündigungen an unserer Schule.",

  "gallery1": "In welcher Umgebung lernt Ihr Kind? Auf den folgenden Bildern sehen Sie die schönsten Momente aus unserem Schulleben – Unterricht, Aktivitäten und unvergessliche Erlebnisse.",

  "course1": "Entdecken Sie eine Vielzahl von Kursen, die zum Lernen und Inspirieren entwickelt wurden. Von der deutschen Sprache bis hin zu zukunftsorientierten Technologiefähigkeiten – bei uns finden Sie alles.",
  "course2": "Unsere Kurse",
  "course3": "Unsere Programme wurden auf der Grundlage internationaler Zusammenarbeit und lokaler Exzellenz entwickelt.",

  "teach1": "Experten aus Deutschland, Großbritannien und Usbekistan widmen sich der Bereitstellung von qualitativ hochwertiger Bildung.",

  "tt1": "Klare und organisierte Stundenpläne für jede Klasse. Es ist einfacher, den Lernfortschritt Ihres Kindes zu verfolgen.",
  "tt2": "Tag",
  "tt3": "Unterricht",
  "tt4": "Montag",
  "tt5": "Dienstag",
  "tt6": "Mittwoch",
  "tt7": "Donnerstag",
  "tt8": "Freitag",
  "tt9": "Samstag"
}
